"livechat.inputfield.questionplaceholder" = "輸入您的問題";
"livechat.inputfield.messageplaceholder" = "訊息";
"livechat.inputfield.feedbackplaceholder" = "在此輸入您的意見反應...";
"livechat.inputfield.commentplaceholder" = "注釋";
"livechat.headertitle.department" = "選擇部門";
"livechat.headertitle.feedback" = "留下您的建議";
"livechat.button.send" = "傳送";
"livechat.button.ok" = "確定";
"livechat.button.photolibrary" = "相片媒體櫃";
"livechat.button.sendPhoto" = "傳送相片";
"livechat.button.takescreenshot" = "螢幕畫面抓圖";
"livechat.button.cancel" = "取消";
"livechat.button.open" = "開啟";
"livechat.button.copy" = "複製";
"livechat.button.submit" = "提交";
"livechat.button.back" = "< 上一步";
"livechat.button.select" = "选择";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "上一步";
"livechat.message.savetolibrary" = "儲存至相機相簿";
"livechat.message.offlineSend" = "離線傳送";
"livechat.message.secs" = "%@ 秒";
"livechat.message.sec" = "%@ 秒";
"livechat.message.newmessage" = "%@ 條新訊息";
"livechat.message.newmessages" = "%@ 條新訊息";
"livechat.message.chattransfered" = "聊天已轉接。嗨，%@ 來了！很高興為您提供幫助。";
"livechat.message.agenjoinedchat" = "%@ 已加入此交談。";
"livechat.message.sessionended" = "工作階段已結束 - #%@";
"livechat.message.sessionendednovisitid" = "工作階段已結束";
"livechat.message.connectedto" = "已連線至 %@";
"livechat.message.sessionendtime" = "聊天工作階段將於 %@ 內結束";
"livechat.message.chatmissed" = "我們很快會再次與您聯絡";
"livechat.message.defaultthankmsg" = "感謝您與我們聯絡！\n 請留下您的寶貴評分和意見反應。";
"livechat.ratingresponse.ratingandfeedback" = "感謝您的寶貴評分和意見反應";
"livechat.ratingresponse.feedback" = "感謝您寶貴的意見反應";
"livechat.ratingresponse.rating" = "感謝您寶貴的評分";
"livechat.message.name" = "我";
"livechat.ratingmessage.bad" = "差";
"livechat.ratingmessage.good" = "好";
"livechat.ratingmessage.wow" = "喔！";
"livechat.feedbackmessage.nofeedback" = "無意見反應";
"livechat.connectionstatus.online" = "在線";
"livechat.connectionstatus.offline" = "離線";
"livechat.connectionstatus.connecting" = "正在連線";
"livechat.connectionstatus.waitingfornetwork" = "正在等待網路";
"livechat.connectionstatus.noconnection" = "無網路連線..";
"livechat.day.morning" = "上午";
"livechat.day.afternoon" = "下午";
"livechat.day.evening" = "晚上";
"livechat.day.night" = "午夜";
"livechat.day.today" = "今天";
"livechat.day.yesterday" = "昨天";
"livechat.fileSize.exceed.alert" = "檔案大小超出最大允許限制";
///

"livechat.message.sessionend" = "聊天工作階段將要結束";

"livechat.leave.feedback" = "感謝您與我們聯絡！ \n 請留下您的寶貴意見反應。";

"livechat.offline.sent" = "離線傳送";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "影像";

"livechat.conversation.vidoe" = "視訊";

"livechat.conversation.audio" = "音訊";

"livechat.conversation.file" = "檔案";

"livechat.conversation.location" = "位置";

"livechat.conversation.contact" = "聯絡人";

"livechat.ongoing.typing" = "正在鍵入";

"livechat.offline.message" = "我們暫時離開一下。請留言，我們將會盡快與您聯絡。";

"livechat.start.chat" = "開始聊天";

"livechat.recently.viewed" = "最近檢視";

"livechat.faq.srarch.empty" = "噢！您尋找的文章正在建構中！請稍後回來再看！";

"livechat.faq.search" = "搜尋文章";

"livechat.conversation" = "會話";

"livechat.faq" = "知识库";

"livechat.conversation.search.empty" = "噢！似乎現有會話中沒有您鍵入的搜尋詞。請嘗試其他的搜尋詞！";

"livechat.conversation.attended" = "於 %@，含 %@"; //in zylker with andrew

"livechat.conversation.missed" = "%@ 中遺漏";//Missed in sales

"livechat.conversation.search" = "搜尋會話";

"livechat.conversation.empty" = "仍无对话！您只需一点，即可联系到我们的专家。";

"livechat.faq.empty" = "我們的文章模組正在建構中！";

"livechat.conversaiton.awaiting" = "正在等待連線...";

"livechat.faq.article" = "文章";

"livechat.faq.articles" = "用品";

"livechat.faq.view" = "視圖";

"livechat.faq.views" = "意見";



"livechat.button.endsession" = "结束会话";
"livechat.message.missedChat" = "已错失聊天";
"livechat.message.sharedfile" = "分享了文件";
"livechat.message.suggestions" = "建议";
"livechat.message.like" = "点赞";
"livechat.message.dislike" = "不喜欢";
"livechat.message.timezone" = "时区";
"livechat.message.date" = "日期";//
"livechat.message.time" = "时间";//
"livechat.message.from" = "从";//
"livechat.message.to" = "至";//
"livechat.message.speaker" = "麦克风";
"livechat.message.settings" = "设置";
"livechat.message.okay" = "好";
"livechat.button.dnt" = "不要跟踪";
"livechat.button.gotit" = "搞定！";
"livechat.button.learnmore" = "了解更多";
"livechat.button.accept" = "接受";
"livechat.button.decline" = "拒绝";
"livechat.message.slidetodelete" = "滑动以删除";
"livechat.message.holdtorecord" = "按住以录制，松开以停止";
"livechat.permission.microphone" = "允许访问您的设备麦克风以录制并发送音频消息。";
"livechat.buttton.later" = "稍后";
"livechat.message.permission" = "导航至应用设置";
"livechat.message.angry" = "愤怒";
"livechat.message.sad" = "悲伤";
"livechat.message.neutral" = "一般";
"livechat.message.good" = "很好";
"livechat.message.great" = "太棒了";

"livechat.message.chattransfering" = "%@ 正将这一聊天转移至 %@。";
"livechat.message.forwardsupport" = "%@ 正转移此聊天。";
"livechat.message.forwardaccepted" = "该聊天已成功转接至 %@。";

"livechat.button.done" = "完成";
"livechat.button.skip" = "跳过";
"livechat.button.confirm" = "确认";
"livechat.message.bookslot" = "预留空档";

"livechat.message.verybad" = "非常差";
"livechat.message.neutral" ="一般";
"livechat.message.pickdate" = "选择日期";
"livechat.message.pickslot" = "选择时间空档";
"livechat.message.pickloc" = "选择位置";
"livechat.message.location" = "位置";
"livechat.message.curloc" = "发送当前位置" ;
"livechat.message.selloc" = "发送所选位置";

"livechat.message.changeemail" = "更改邮箱地址";
"livechat.message.translateconsent" = "Google 翻译";
"livechat.message.chatconsent" = "聊天同意";
"livechat.message.trackconsent" = "跟踪同意";
"livechat.chatconsent.message" = "点击“接受”即表示您同意文档中指定的所有条款和条件。";
"livechat.trackconsent.message1" = "嘿！我们在应用中跟踪我们的活动以增强应用内体验。";
"livechat.trackconsent.message2" = "嘿！我们在应用中跟踪我们的活动以增强应用内体验。但是，如果您不想进行跟踪，请单击“不要跟踪”选择。";
"livechat.message.cardmask" = "信用卡隐藏";
"livechat.creditcard.message" = "由于您的卡号属于非常敏感的数据，您是否要隐藏卡号的前 12 位数字？";
"livechat.button.mask" = "隐藏";
"livechat.message.emailtranscript" = "您将要用电子邮件将此聊天记录发送至 %@。";



"livechat.message.continuesession" = "您与我们的聊天会话已结束。是否还有要澄清的问题？单击“继续”以与我们聊天。";
"livechat.button.sendemail" = "用电子邮件发送聊天记录";
"livechat.button.continue" = "繼續";
"livechat.message.typeemail" = "输入您的邮箱地址";
"livechat.message.mailsent" = "已成功发送邮件";
"livechat.message.mailfailed" = "邮件发送失败";


"livechat.button.yes" = "是";
"livechat.button.no" = "否";
"livechat.message.connectohuman" = "需要人工帮助";

"livechat.message.downloading" = "正在下载";
"livechat.message.uploading" = "正在上传";

"livechat.message.sendphoto" = "发送 1 张照片";
"livechat.message.sendvideo" = "发送 1 个视频";

"livechat.message.sendphotos" = "发送 %@ 张照片";
"livechat.message.sendvideos" = "发送 %@ 个视频";


"livechat.message.senditems" = "发送 %@ 个项目";

"livechat.message.saved" = "已保存";
"livechat.message.screenshot" = "点击以捕获";

"livechat.message.time.yearsago" = "%@ 年前";
"livechat.message.time.monthsago" = "%@ 个月前";
"livechat.message.time.weeksago" = "%@ 周前";
"livechat.message.time.daysago" = "%@ 天前";
"livechat.message.time.hoursago" = "%@ 小时前";
"livechat.message.time.minutesago" = "%@ 分钟前";
"livechat.message.time.secondsago" = "%@ 秒前";
"livechat.continue.chat" = "继续聊天";
"livechat.conversation.started" = "在 %@ 中";
"livechat.message.sendfeedback" = "发送反馈";
"livechat.message.sessionendtime" = "聊天会话将于 %@ 后结束：";

"livechat.message.recieveimage" = "%@ 向您发送了一张图片";
"livechat.message.recievevideo" = "%@ 向您发送了一个视频";
"livechat.message.recievegif" = "%@ 向您发送了一个 GIF";
"livechat.message.recievefile" = "%@ 向您发送了一个文件";
"livechat.message.recieveaudio" = "%@ 向您发送了一个音频剪辑";
"livechat.message.sharescreenshot" = "共享截图";

//FORMS
"livechat.message.defaultthankmsg" = "很高兴能与您聊天。请花一点时间给我们评级。";

"livechat.message.rate.1star" = "我们抱歉未能施以援手。我们将改进我们的支持。";
"livechat.message.rate.2star" = "抱歉！我们保证您下次有一个更好的体验。";
"livechat.message.rate.3star" = "感谢评级！如需任何协助，欢迎随时联系我们。";
"livechat.message.rate.4star" = "感谢您评级。我们很乐意提供帮助。";
"livechat.message.rate.5star" = "哇，谢谢！  我们很乐意帮助您";

"livechat.message.feedback" = "感谢您的反馈。";

"livechat.message.state.connecting" = "正在连接";
"livechat.message.state.connected" = "已连接";

"livechat.message.inputcard.title.name" = "输入名称";
"livechat.message.inputcard.title.phone" = "输入联系人";
"livechat.message.inputcard.title.url" = "输入 URL";
"livechat.message.inputcard.title.email" = "输入电子邮件";

"livechat.message.inputcard.error.name" = "输入有效姓名";
"livechat.message.inputcard.error.email" = "输入有效电子邮件地址";
"livechat.message.inputcard.error.contact" = "输入有效联系电话号码";
"livechat.message.inputcard.error.url" = "输入有效 URL";

"livechat.message.form.inline.introduction" = "帮助我们了解我们正在交谈的人。";
"livechat.message.form.inline.chatmessage" = "请向我们提供大量的详情以开始聊天。";
"livechat.message.form.inline.buttontitle" = "填写表单";

"livechat.message.form.field.error.question" = "输入问题";
"livechat.message.form.field.question" = "在此输入您的问题";
"livechat.message.form.field.campaign" = "是否要订阅我们的时事通讯？";

"livechat.message.form.field.error.unknown" = "给定的回答无效。";

"livechat.message.form.field.department.fieldname" = "部门";
"livechat.message.form.field.department.message" = "请选择应将您的请求传送至的部门";
"livechat.message.form.field.department.placeholder" = "选择一个部门";
"livechat.message.form.field.department.coversation.error" = "请选择另一个部门。";
"livechat.message.form.field.department.traditional.error" = "选择有效部门";



"livechat.message.form.field.email.fieldname" = "电子邮件";
"livechat.message.form.field.email.message" = "我们可以如何向您发送电子邮件？";
"livechat.message.form.field.email.placeholder" = "输入您的电子邮件地址";
"livechat.message.form.field.email.coversation.error" = "输入的电子邮件地址看起来不正确。请再次输入您的电子邮件地址。";
"livechat.message.form.field.email.traditional.error" = "输入有效电子邮件地址";



"livechat.message.form.field.phone.fieldname" = "电话";
"livechat.message.form.field.phone.message" = "是否可以告知您的联系电话号码？";
"livechat.message.form.field.phone.placeholder" = "输入您的联系电话号码";
"livechat.message.form.field.phone.coversation.error" = "输入的电话号码看起来不正确。请再次输入您的电话号码。";
"livechat.message.form.field.phone.traditional.error" = "输入有效电话号码";


"livechat.message.form.field.name.fieldname" = "姓名";
"livechat.message.form.field.name.message" = "您希望被如何称呼？";
"livechat.message.form.field.name.placeholder" = "输入您的姓名";
"livechat.message.form.field.name.coversation.error" = "输入的姓名看起来不正确。请再次输入您的姓名。";
"livechat.message.form.field.name.traditional.error" = "输入有效姓名";

"livechat.button.sure" = "确定";
"livechat.message.form.conversation.sendername" = "接线员";
"livechat.message.form.traditional.title" = "用户详细信息";

"livechat.message.error.internet" = "请检查您的互联网连接。";
"livechat.message.error.unknown" = "哎哟！发生错误。请重试";


//REOPEN
"livechat.message.error.internet" = "请检查您的互联网连接。";
"livechat.message.error.unknown" = "哎哟！发生错误。请重试";
"livechat.conversation.started_no_dept" = "与 %@";
"livechat.message.reopensession" = "您的聊天会话已结束。如有更多疑问，您可以重新打开该聊天。";
"livechat.message.failiure.unknown" = "发生错误。错误代码：%@";
"livechat.message.failiure.throttle" = "连接已阻止。请稍后重试。";
"livechat.button.reopen" = "重新打开聊天";
"livechat.message.conversation.reopened" = "您已重新打开该聊天";
"livechat.message.sendblocked.ended" = "此聊天已结束";
"livechat.message.conversation.operatorsunavailable" = "无可用接线员";
"livechat.message.conversation.waiting" = "接线员将稍后加入";
"livechat.message.conversation.formwaiting" = "正在等待您的详情";

"livechat.message.chatwithus" = "立即与我们聊天！";
"livechat.message.search" = "搜索";
"livechat.rate.titlemessage" = "您与我们的交谈体验怎么样？";
"livechat.rate.subtitlemessage" = "请花一点时间进行评级";
"livechat.message.time.justnow" = "刚才";
"livechat.message.file" = "文件";
"livechat.message.missed.message" = "对不起，与您错过了！我们很快将回复您！";
"livechat.message.connection.online.message" = "返回上线！";

"salesiq.chat.branding" = "由 SalesIQ Mobilisten 推动";
"livechat.button.download" = "下载";
"livechat.alert.formactivenotice.title" = "表单在其他聊天中活动";
"livechat.alert.formactivenotice.subtitle" = "请先完成之前聊天中的表单，然后再发起新聊天！";
"livechat.message.offlinemessage.submitted" = "离线消息已提交";
"livechat.message.storage_permission.denied" = "存储权限被拒绝。";
"livechat.message.timedout" = "已超时";
"livechat.message.success" = "成功";
"livechat.message.faliure" = "失败";

"livechat.message.widget.selectionlimit" = "超出选择限制";
"livechat.message.noresult" = "未找到结果";
"livechat.message.waitingforconnection" = "正在等待网络连接";
"livechat.message.chat.closedalert" = "会话已关闭！重新打开聊天以继续。";

"livechat.message.info.chatmissed" = "我们错过了您的聊天请求";
"livechat.message.status.sending" = "正在发送";
"livechat.message.status.sent" = "已发送";
"livechat.message.status.resend" = "重新发送";
"livechat.message.status.delete" = "删除";
"livechat.message.inputcard.error.novalue" = "请输入有效的值";

"livechat.chat.pendingaction.placeholder" = "请稍候。";
"livechat.chat.sender.profanity.alert" = "滥用警报";
"livechat.chat.queue.banner.calculating" = "正在计算等待时间...";
"livechat.chat.queue.banner.title" = "您正在聊天队列中";
"livechat.chat.queue.banner.timeremaining" = "预计等待时间约为 ~%@";
"livechat.chat.queue.banner.position.subtitle" = "点";
"livechat.chat.list.subtitle.queue.spot" = "队列中的点：%@";
"livechat.gdpr.googletranslate.consent" = "此服务可能包含 Google 支持的翻译。Google 不承担与翻译有关的所有明示或默示保证，包括对准确性、可靠性的任何保证，以及对适销性、适用于特定用途和不侵权的任何默示保证。";
"livechat.gdpr.translation.consent" = "翻译同意";
"livechat.button.schedule" = "计划";

"livechat.message.inputwidget.datetime.title" = "日期与时间";
"livechat.message.search.country.placeholder" = "搜索国家/地区或代码";
"livechat.message.permission.denied.location" = "位置权限被拒绝";
"livechat.messsage.search.noresults" = "我们无法找到任何匹配您搜索的结果";

"livechat.message.status.edit" = "编辑";
"livechat.message.status.reply" = "回复";
"livechat.message.deletingmessage" = "正在删除消息";
"livechat.message.deletemessage" = "删除消息？";
"livechat.message.messagedeletedforeveryone" = "此消息将为每个人删除。此操作无法撤销";
"livechat.message.loadmoremessage" = "加载更多";
"livechat.message.messagedeleted" = "此消息已删除";
"livechat.message.messageedited" = "已编辑";
"livechat.message.failure.transcriptFetch" = "无法加载消息。稍后重试。";
"livechat.message.failure.deleteMessage" = "无法删除消息。稍后重试。";
"livechat.message.failure.editMessage" = "无法编辑消息。稍后重试。";

"livechat.message.log.title" = "应用程序日志";
"livechat.message.log.chatMessage" = "接线员已请求访问您的应用日志";
"livechat.message.share" = "共享";
"livechat.info.message" = "已复制";

"livechat.booking.description"="点击下面的“立即预订”以安排您的预约。"; 
"livechat.booking.bookappointment" = "预订预约"; 
"livechat.booking.cancelbooking" = "取消预订"; 
"livechat.booking.cancelbooking.message" = "是否确定要取消此预订？"; 
"livechat.booking.discardbooking" = "是否确定要放弃更改"; 
"livechat.common.discard" = "放弃"; 
"livechat.booking.pickadate" = "选择日期"; 
"livechat.booking.allslotsbooked" = "所有时间段为空"; 
"livechat.booking.allslotsbooked.message" = "看起来此日期的所有时间段已预订，请尝试另一日期。"; 
"livechat.booking.unavailable" = "没空"; 
"livechat.booking.slots" = "时间段"; 
"livechat.booking.slot" = "时间段"; 
"livechat.booking.choosedate" = "选择日期"; 
"livechat.booking.bookingconfirmation.title" = "预订确认"; 
"livechat.booking.verifydetails" = "确认联系人详细信息"; 
"livechat.common.noresultfound" = "未找到该搜索的结果"; 
"livechat.booking.choosetimeslot.title" = "选择时间段"; 
"livechat.booking.booknow" = "立即预订"; 
"livechat.booking.scheduled" = "已安排"; 
"livechat.booking.cancelled" = "已取消"; 
"livechat.booking.reschedule" = "重新安排"; 
"livechat.booking.cancel" = "取消";

"livechat.booking.expired" = "已到期";
"livechat.booking.rescheduled" = "已重新安排";
"livechat.booking.error.booknow" = "请重试";
"livechat.booking.error.bookanappointment" = "无法预订预约";
"livechat.booking.error.confirmappointment" = "预约预订失败。请重试。";
"livechat.booking.error.rescheduleaction" = "无法重新安排。请重试。";
"livechat.booking.error.cancelaction" = "无法取消。请重试。";
"livechat.booking.error.rescheduleappointment" = "无法重新安排。请重试。";
"livechat.info.booking.reschedule" = "预约已重新安排";
"livechat.info.booking.cancel" = "预约已取消";
"livechat.booking.success.appointment" = "预约预订成功";
"livechat.booking.success.reschedule" = "预约重新安排成功";
"livechat.booking.success.cancel" = "预约取消成功";
"livechat.booking.disabled" = "集成在门户网站中未启用";
"livechat.booking.search" = "未找到以下项的搜索结果：";
"livechat.voicemessage.alert.title" = "放弃语音消息";
"livechat.voicemessage.alert.message" = "这将放弃您已录制的语音消息";
"livechat.booking.alert.discardChangesPrompt" = "所作的更改将不会保存。是否要继续？";
"livechat.alert.button.proceed" = "继续";
"livechat.alert.button.cancel" = "取消";

//knowledgebase
"livechat.knowledgebase.recentsearches" = "最近使用的搜索";
"livechat.knowledgebase.categories" = "类别";
"livechat.knowledgebase.article.updated" = "已更新";
"livechat.knowledgebase.action.like" = "点赞";
"livechat.knowledgebase.action.dislike" = "不喜欢";
"livechat.knowledgebase.info.liked" = "已点赞";
"livechat.knowledgebase.info.disliked" = "不喜欢";
"livechat.knowledgebase.view" = "浏览";
"livechat.knowledgebase.views" = "浏览";
"livechat.knowledgebase.action.invalid" = "无效操作。请重试。";
"livechat.knowledgebase.noviews" = "无浏览";


"livechat.knowledgebase.subcategories" = "子类别";
"livechat.knowledgebase.article" = "篇文章";
"livechat.knowledgebase.articles" = "篇文章";
"livechat.knowledgebase.relatedarticles" = "相关文章";
"livechat.knowledgebase.subcategory.count" = "个子类别";
"livechat.knowledgebase.subcategories.count" = "子类别";
"livechat.knowledgebase.recentlyviewed" = "最近查看的";
"livechat.knowledgebase.choosedepartment" = "选择部门";
"livechat.knowledgebase.search.departments" = "部门";
"livechat.knowledgebase.delete.or.disabled" = "文章不可用";

"livechat.chat" = "聊天";
"livechat.knowledgebase.time.yearsago" = "%@ 年前已更新";
"livechat.knowledgebase.time.monthago" = "%@ 个月前已更新";
"livechat.knowledgebase.time.dayago" = "1 天前已更新";
"livechat.knowledgebase.time.daysago" = "%@ 天前已更新";
"livechat.knowledgebase.time.hourago" = "1 小时前已更新";
"livechat.knowledgebase.time.hoursago" = "%@ 小时前已更新";
"livechat.knowledgebase.time.justnow" = "刚才已更新";

"livechat.conversation.unavailable" = "聊天不可用";
"livechat.message.file.not.supported" = "文件类型不受支持";
"livechat.message.sending.failed" = "消息发送失败";
"livechat.launcher.dismiss" = "拖放到此处以取消";
"livechat.button.endchat" = "结束聊天";

"livechat.message.resendall" = "全部重新发送";
"livechat.message.deleteall" = "全部删除";
"livechat.filebotcard.minimumselection.error" = "请至少选择 %@ 个文件in";
"livechat.filebotcard.maximumselection.error" = "无法共享 %@ 个以上的文件";
"livechat.filebotcard.selectionfile.limitexceed.error" = "文件大小不得超过 %@";
"livechat.filebotcard.upload" = "上传";

"livechat.message.widget.minimumselectionlimit" = "至少需选择 %@";
"livechat.message.resource.viewarticle" = "查看文章";
"livechat.filebotcard.unsupportedfile.error" = "所选文件不受支持，请选择其他文件。 ";
"livechat.fab.call.action" = "通话";
"livechat.fab.chat.action" = "聊天";
"livechat.fab.close.action" = "关闭";

"livechat.info.call.convertedaschat" = "通话已被 %@ 转换为聊天";
"livechat.info.call.end" = "在 %@ 为 %@ 拨打的音频通话";
"livechat.info.call.reject.peer" = "%@ 此刻正忙。请稍后再拨";
"livechat.info.call.reject" = "%@ 在 %@ 拒绝了音频通话";
"livechat.info.call.missed.other" = "%@ 在 %@ 错过了您的音频通话";
"livechat.info.call.missed.self" = "%@ 在 %@ 错过了音频通话";
"livechat.info.call.cancelled" = "%@ 在 %@ 取消了音频通话";
"livechat.common.loading" = "正在加载...";
"livechat.call.title.ongoingcall" = "正在进行的通话";
"livechat.prechat.chat.online.title" = "现在与我们聊天！";
"livechat.prechat.chat.offline.title" = "给我们留言";
"livechat.prechat.call.online.title" = "立即呼叫我们";
"livechat.prechat.call.offline.title" = "给我们留未接来电";
"livechat.call.warning.make.new.call" = "当您正在进行其他通话时，无法拨打新通话。";
"livechat.call.end.alert.when.end.conversation" = "结束聊天也将结束正在进行的通话。是否确定要继续？";
"livechat.action.end" = "结束";
"livechat.prechat.brand.back.to.online" = "您好，我们已重新上线！";
"livechat.call.outgoingcall.duration" = "正在为 %@ 拨出通话";
"livechat.call.missed" = "未接来电";
"livechat.call.cancelled" = "取消的通话";
"livechat.missed.chat.response" = "感谢您联系我们！我们很快将回复您。";
"livechat.call.miss.alert.title" = "操作员没空";
"livechat.call.miss.alert.message" = "是否要给我们留未接来电？";
"livechat.chat.miss.alert.message" = "是否要给我们留言？";
"livechat.call.recording.consent.title" = "通话录音同意";
"livechat.call.recording.consent" = "所有通话将被录音以确保质量、记录保存及培训目的。点击“接受”即表示您同意对通话进行录音。";
"livechat.call.queue.title" = "排队通话";
"livechat.call.microphone.permission.title" = "请允许访问";
"livechat.call.microphone.permission.custom.message" = "%@ 需要访问麦克风的权限以进行语音通话";
"livechat.call.microphone.permission.message" = "此应用需要访问麦克风的权限以进行语音通话";
"livechat.button.endconversation" = "结束对话";
"livechat.message.offlinechat" = "离线聊天";
"livechat.message.offlinecall" = "离线通话";
"livechat.checkbox.consent.message" = "我同意条款和条件";
"livechat.checkbox.consent.message.tac" = "条款和条件";
"livechat.list.subtitle.queue.call" = "您的通话已在排队中。请稍候。";
"livechat.list.subtitle.queue.chat" = "您的聊天正在排队。请稍候。";
"livechat.common.gdpr.consent.title" = "对话同意书";
"livechat.common.gdpr.consent.message" = "点击“接受”即表示您同意该文档中指定的所有条款与条件。";
"livechat.common.gdpr.consent.message.in.forms" = "勾选条款与条件复选框即表示您同意该文档中指定的所有法规。";
"livechat.form.toast.agree.tac" = "请同意“条款与条件”以继续操作";
"livechat.list.missed.call.subtitle" = "我们错过了您的来电。请稍后重试。";
"livechat.list.cancel.call.subtitle" = "您取消了音频通话。";
"livechat.list.subtitle.ongoingcallinothersession" = "其他会话中有正在进行的通话";
"livechat.call.failed.message" = "看来我们所有的操作员现在都没空！";
"livechat.call.waiting.for.response" = "我们的支持代表正在参与您的通话，请稍候";
"livecaht.call.initialization.failed" = "初始化失败";
